package ru.mt.lesson12;

public class Main {
    //Теперь вы можете улучшить калькулятор для долларов из предыдущих уроков. Напечатайте сообщение с текущим остатком на счету в рублях: «Сейчас у вас на счету ... рублей.». Сумма, которую нужно подставить на место пропуска, берётся из переменной rubles. Измените значение переменной и запустите код ещё раз. Вы увидите, что напечатанная строка изменилась.
    public static void main(String[] args){
        double rubles = 15000;

// Напечатайте значение
    }
}